[
  {
    "exhibitionname": "Matthew Wong – Vincent van Gogh",
    "date": "September 20, 2024 – January 26, 2025",
    "Description": "This exhibition presents a dialogue between the works of Matthew Wong and Vincent van Gogh, exploring their shared themes and artistic expressions."
  },
  {
    "exhibitionname": "Ultra-Violet: New Light on Van Gogh’s Irises1",
    "date": "October 1, 2024 – January 19, 2025",
    "Description": "This exhibition delves into the scientific analysis of Van Gogh's 'Irises,' revealing new insights into the artist's techniques and the painting's vibrant colors."
  },
  {
    "exhibitionname": "The High Yellow Note",
    "date": "October 5, 2024 – February 9, 2025",
    "Description": "This exhibition explores the influence of color in Van Gogh's work, focusing on his use of yellow and its symbolic significance."
  },
  {
    "exhibitionname": "How Van Gogh Came to Groningen",
    "date": "November 30, 2024 – May 5, 2025",
    "Description": "This exhibition examines the journey of Van Gogh's works to Groningen, highlighting the city's role in preserving and showcasing his art."
  },
  {
    "exhibitionname": "Van Gogh and the Modern Legacy",
    "date": "November 2024 – March 2025",
    "Description": "Examines Van Gogh’s legacy and the way his art influenced the modern world and subsequent art movements."
  },
  {
    "exhibitionname": "Van Gogh's Landscapes",
    "date": "January 2025 – May 2025",
    "Description": "A focused look at Van Gogh's landscapes, from his time in the Netherlands to his years in the south of France, showcasing works like 'The Red Vineyard' and 'The Road Menders.'"
  },
  {
    "exhibitionname": "Van Gogh and the Impressionists",
    "date": "January 2025 – April 2025",
    "Description": "Explores Van Gogh's connections with the Impressionist movement and his collaborations with key artists of the time like Claude Monet."
  },
  {
    "exhibitionname": "Van Gogh’s Starry Night",
    "date": "February 2025 – June 2025",
    "Description": "An in-depth exploration of one of Van Gogh’s most iconic paintings, 'Starry Night,' and the emotional and symbolic meaning behind it."
  },
  {
    "exhibitionname": "Van Gogh and his Mentors",
    "date": "March 2025 – July 2025",
    "Description": "This exhibition highlights the teachers and mentors who influenced Van Gogh’s artistic development, such as Cormon and Gauguin."
  },
  {
    "exhibitionname": "The Van Gogh Letters",
    "date": "April 2025 – September 2025",
    "Description": "An exploration of Van Gogh's personal letters and the deep connection he had with his brother Theo, revealing the emotional depth behind his paintings."
  }
]