[
  {
    "exhibitionname": "Van Gogh in Auvers-sur-Oise: His Final Months",
    "date": "May 12, 2023 – September 3, 2023",
    "Description": "This exhibition focused on the last months of Van Gogh's life, showcasing works created during his time in Auvers-sur-Oise."
  },
  {
    "exhibitionname": "Choosing Vincent: From Family Inheritance to World-Famous Collection",
    "date": "February 10, 2023 – April 10, 2023",
    "Description": "This exhibition explored how Van Gogh's family played a pivotal role in preserving and promoting his work, leading to his global recognition."
  },
  {
    "exhibitionname": "Van Gogh: The Road to Paris",
    "date": "July 2022 – November 2022",
    "Description": "This exhibition traced Van Gogh's journey from the Netherlands to Paris and his formative years in the French capital."
  },
  {
    "exhibitionname": "Van Gogh: The Early Years",
    "date": "August 2021 – December 2021",
    "Description": "Focused on Van Gogh's early works, showing his development from amateur sketches to the groundbreaking works he is known for today."
  },
  {
    "exhibitionname": "Van Gogh and the Artists of the South",
    "date": "April 2021 – August 2021",
    "Description": "An exploration of Van Gogh’s influence on the artists of southern France during his time in Arles and Saint-Rémy."
  },
  {
    "exhibitionname": "The Last Years of Van Gogh",
    "date": "January 2020 – June 2020",
    "Description": "Focusing on the final years of Van Gogh’s life, this exhibition featured works he painted during his time in the asylum in Saint-Rémy."
  },
  {
    "exhibitionname": "Van Gogh: The Secluded Genius",
    "date": "March 2020 – September 2020",
    "Description": "Explored Van Gogh's reclusive lifestyle and his mental health struggles through letters, personal documents, and his paintings."
  },
  {
    "exhibitionname": "Van Gogh and the Light of the South",
    "date": "May 2022 – September 2022",
    "Description": "Examined how Van Gogh's time in southern France influenced his use of color and his iconic works, such as 'The Yellow House' and 'The Olive Trees.'"
  },
  {
    "exhibitionname": "Van Gogh and the Modern World",
    "date": "November 2019 – March 2020",
    "Description": "This exhibition explored how Van Gogh’s art influenced modern and contemporary art movements."
  },
  {
    "exhibitionname": "Van Gogh: The Soul of the Painter",
    "date": "July 2018 – December 2018",
    "Description": "A deep dive into the emotional and psychological aspects of Van Gogh's works, exploring his connection to color and light."
  }
]