[
  {
    "exhibitionname": "Van Gogh: Poets and Lovers 1",
    "date": "September 14, 2024 – January 19, 2025",
    "Description": "This exhibition showcases over 50 of Van Gogh's most spectacular paintings, including iconic works like 'Sunflowers' and 'Van Gogh's Chair.' It explores his time in Arles and Saint-Rémy, highlighting his imaginative transformations and the poetic themes in his art."
  },
  {
    "exhibitionname": "Van Gogh and the Colors of the Night",
    "date": "March 2024 – August 2024",
    "Description": "Explores Van Gogh's fascination with the night and the stars, showcasing works like 'Starry Night' and 'Wheatfield with Crows.'"
  },
  {
    "exhibitionname": "Van Gogh in the Garden",
    "date": "May 2024 – September 2024",
    "Description": "This exhibition looks at Van Gogh's relationship with gardens and nature, showcasing works such as 'The Flowering Almond Tree' and 'Garden of the Asylum.'"
  },
  {
    "exhibitionname": "Van Gogh: Beyond the Canvas",
    "date": "April 2024 – October 2024",
    "Description": "A unique exhibition combining Van Gogh's art with modern technology, allowing visitors to step into his most iconic paintings through virtual reality."
  },
  {
    "exhibitionname": "The Van Gogh Masterpieces: From Arles to Saint-Rémy",
    "date": "June 2024 – September 2024",
    "Description": "A journey through Van Gogh's time in southern France, featuring masterpieces like 'The Bedroom' and 'The Olive Trees.'"
  },
  {
    "exhibitionname": "Van Gogh and the Sunflowers",
    "date": "October 2024 – December 2024",
    "Description": "Focuses on Van Gogh's iconic 'Sunflowers' series and his relationship with the symbol of the flower in his work."
  },
  {
    "exhibitionname": "Van Gogh: The Artist and His Influence",
    "date": "August 2024 – November 2024",
    "Description": "An exploration of Van Gogh's artistic journey, looking at how his works influenced future generations of artists."
  },
  {
    "exhibitionname": "Van Gogh and Japanese Art",
    "date": "September 2024 – December 2024",
    "Description": "Examines Van Gogh's admiration for Japanese art and how it influenced his style and works like 'The Bridge in the Rain' and 'The Courtesan.'"
  },
  {
    "exhibitionname": "The Legacy of Van Gogh: His Final Works",
    "date": "October 2024 – January 2025",
    "Description": "This exhibition delves into the final years of Van Gogh's life, showcasing his works created during his time in Auvers-sur-Oise and his lasting impact on modern art."
  }
]